{
  "navbar": {
    "whyWe": "Почему мы",
    "howIsWork": "Как это работает",
    "advantages": "Преимущества",
    "price": "Стоимость",
    "askUs": "Спросите нас",
    "choose": "Выбрать диетолога"
  },
  "fullscreen": {
    "title": "Диета для бега",
    "desc": "Получите легкость и свободу, станьте первым вместе с персональным диетологом",
    "button": "Выбрать диетолога"
  },
  "problem": {
    "mainTitle": "Проблемы бега без диеты"
  },
  "result": {
    "title": "Лучший результат",
    "desc": "Правильное питание действительно работает",
    "desc2": "При неправильном питании спорт может оказаться вредным для здоровья. И наоборот – сбалансированный рацион, разработанный с учетом индивидуальных особенностей человека, помогает не только похудеть и получить прекрасное тело, но и добиться невероятных результатов в спорте.",
    "button": "Выбрать диетолога"
  },
  "proccess": {
    "mainTitle": "Как это работает?",
    "Post1Title": "Обзор вашей ситуации и целей",
    "Post2Title": "Выберите идеального онлайн диетолога",
    "Post3Title": "Получайте поддержку и мотивацию",
    "Post1Desc1": "Мы внимательно изучим Ваше пищевое поведение, образ жизни, проблемы со здоровьем и цели",
    "Post1Desc2": "Мы уделяем внимание всем факторам здоровья, включая возможный гормональный дисбаланс и индивидуальную непереносимость продуктов питания",
    "Post2Desc1": "Выберите персонального диетолога из списка, сформированного на основе Вашей информации из шага 1",
    "Post2Desc2": "Вы сможете ознакомиться с опытом, включая профессиональный стаж, образование, профессиональные подходы и отзывы",
    "Post2Desc3": "Идеальный диетолог постоянно на связи",
    "Post3Desc1": "На основе Ваших предпочтений, результатов по итогам недели и потребностей здоровья план питания будет обновляться еженедельно",
    "Post3Desc2": "Диетолог всегда готов скорректировать ваше меню в случае, если вы испытываете недостаток в некоторых продуктах питания или просто влечение к сладкому"
  },
  "sport": {
    "mainTitle": "Зависимость питания и спорта",
    "post1Title": "Железо",
    "post2Title": "Витамин В",
    "post3Title": "Витамин D",
    "post4Title": "Магний",
    "post1Desc": "Обусловливает выносливость и работоспособность. Недостаток железа – самая распространенная проблема среди атлетов",
    "post2Desc": "При дефиците нарушается работа сердцесосудистого аппарата, есть риск сердечного приступа во время забега",
    "post3Desc": "Дефицит вызывает нарушение кальций-фосфорного обмена, отсюда – травмы и переломы",
    "post4Desc": "Обеспечивает правильную работу мышц и поглощение кислорода"
  },
  "personal": {
    "mainTitle": "Выбрать персонального онлайн специалиста",
    "post1Month": "Пробная неделя",
    "post1Price": "299 грн",
    "post1PrevPrice": "389 грн",
    "post2Month": "1 месяц",
    "post2Price": "1199 грн",
    "post2PrevPrice": "1859 грн",
    "post3Month": "3 месяца",
    "post3Price": "2999 грн",
    "post3PrevPrice": "4889 грн",
    "post1List1": "Бесплатные консультации",
    "post1List2": "План питания основывается на ваших предпочтениях и потребностях здоровья",
    "post1List3": "Гарантия возврата денег в течение первой недели",
    "post1List4": "Коучинг: специалист по питанию будет следить за Вашими результатами",
    "post1List5": "Консультации по спортивному питанию",
    "post1List6": "Бесплатные консультации",
    "button": "Выбрать",
    "footerText": "*7-дневная гарантия возврата средств включена во все планы"
  },
  "customer": {
    "mainTitle": "Отзывы",
    "post1Desc1": "Я занималась",
    "post1Span1": "бегом ради похудения.",
    "post1Desc2": "В конце концов удалось достичь высокой выносливости, за одну тренировку удавалось сжечь до 600 Ккал. Бегала почти каждый день, чаще на дорожке, реже на улице. Но",
    "post1Span2": "вес не шел!",
    "post1Desc3": "После первых шести сброшенных килограммов (с 86 до 80) он «стопался». За следующие четыре месяца почти ежедневных тренировок не сошло ни одного килограмма!",
    "post1Span3": "оказалось, что я просто недостаточно ем!",
    "post1Desc4": "Я начала работать с персональным диетологом, которого выбрала на сервисе, и",
    "post1Desc5": "Буквально через неделю был первый результат – весы показали -1,5 кг. А тренировки стали более эффективными и приятными. Я начала получать настоящее удовольствие от бега!",
    "post1Date": "12 июля 2021 года",
    "post1DateDesc": "Надежда, 33 года",

    "post2Desc1": "В прошлом я профессиональный спортсмен, легкоатлет. Потом прекратил заниматься,",
    "post2Span1": "перешел на офисную работу,",
    "post2Desc2": " и как это часто бывает среди спортсменов,",
    "post2Span2": "начал быстро набирать вес",
    "post2Desc3": "– ведь метаболизм у нас более быстрый. Решил вернуться к спорту, не для профессионального, для себя. Думал, что все знаю и о режиме питания, и о расписании тренировок. Но оказалось, что нет.",
    "post2Span3": "разработали персональный рацион,",
    "post2Desc4": "Я быстро понял, что мои тренировки далеки от эффективности, и возраст здесь ни при чем – мне нужна помощь профессионалов. Обратился к профессиональному диетологу,",
    "post2Desc5": " и сейчас я тренируюсь в удовольствие и вернул свою физическую форму.",
    "post2Date": "19 февраля 2021 года",
    "post2DateDesc": "Артем, 30 лет"
  },
  "fitness": {
    "title": "Общей диеты не существует",
    "desc": "При занятиях бегом очень важно что, сколько и когда вы едите. Общей диеты не существует – рацион должен учитывать индивидуальные особенности организма, скорость метаболизма, программу тренировок. Очень важна профессиональная помощь диетолога, который разработает для вас специальную диету для тренировок ",
    "button": "Выбрать диетолога"
  },
  "fitnessPost": {
    "post1Title": "Энергия для огранизма",
    "post1Desc": "Ужно насытить организм перед началом тренировки, оптимально – сложными углеводами, которые дают энергию длительное время. Иначе вы можете потерять сознание, травмироваться или даже впасть в гликогикемическую ком",
    "post2Title": "Опасность во время тренировок",
    "post2Desc": "Если перед тренировками вы переели, уже с первыми шагами тело не может справиться с двойной нагрузкой – перевариванием пищи, процессами метаболизма и собственно физической активностью. работы"
  },
  "design": {
    "title": "Узнайте больше",
    "desc": "Все еще есть вопросы? Мы будем рады ответить на них в любое удобное для Вас время",
    "button": "Спросите нас"
  },
  "footer": {
    "whyWe": "Почему мы",
    "howIsWork": "Как это работает",
    "advantages": "Преимущества",
    "price": "Стоимость",
    "askUs": "Спросите нас"
  }
}
