{
  "navbar": {
    "whyWe": "Чому ми",
    "howIsWork": "Як це працює",
    "advantages": "Переваги",
    "price": "Вартість",
    "askUs": "Запитайте нас",
    "choose": "Обрати дієтолога"
  },
  "fullscreen": {
    "title": "Дієта для бігу",
    "desc": "Отримайте легкість і свободу, станьте першим разом із персональним дієтологом",
    "button": "Обрати дієтолога"
  },
  "problem": {
    "mainTitle": "Проблеми бігу без дієти"
  },
  "result": {
    "title": "Кращий результат",
    "desc": "Правильне харчування дійсно працює",
    "desc2": "При неправильному харчуванні спорт може бути шкідливим для здоров’я. І навпаки – збалансований раціон, розроблений з урахування індивідуальних особливостей людини, допомагає не лише схуднути і отримати чудове тіло, а й досягти неймовірних результатів у спорті  ",
    "button": "Обрати дієтолога"
  },
  "proccess": {
    "mainTitle": "Як це працює ?",
    "Post1Title": "Огляд вашої ситуації та цілей",
    "Post2Title": "Оберіть ідеального онлайн дієтолога",
    "Post3Title": "Отримуйте підтримку та мотивацію",
    "Post1Desc1": "Ми уважно вивчимо Вашу харчову поведінку, спосіб життя, проблеми зі здоров'ям та цілі",
    "Post1Desc2": "Ми приділяємо увагу всім факторам здоров'я, включаючи можливий гормональний дисбаланс та індивідуальну непереносимість продуктів харчування",
    "Post2Desc1": "Оберіть персонального дієтолога зі списку, сформованого на основі Вашої інформації з кроку 1",
    "Post2Desc2": "Ви зможете ознайомитися з досвідом, включаючи професійний стаж, освіту, професійні підходи та відгуки",
    "Post2Desc3": "Ідеальний дієтолог постійно на зв'язку",
    "Post3Desc1": "На основі Ваших уподобань, результатів за підсумками тижня та потреб здоров'я план харчування оновлюватиметься щотижня",
    "Post3Desc2": "Дієтолог завжди готовий скоригувати ваше меню у разі, якщо ви відчуваєте нестачу в деяких продуктах харчування або просто потяг до солодкого"
  },
  "sport": {
    "mainTitle": "Залежність харчування і спорту",
    "post1Title": "Залізо",
    "post2Title": "Вітамін В",
    "post3Title": "Вітамін D",
    "post4Title": "Магній",
    "post1Desc": "Обумовлює витривалість і працездатність. Нестача заліза – найпоширеніша проблема серед атлетів",
    "post2Desc": "При дефіциті порушується робота серце-судинного апарату, є ризик серцевого нападу під час забігу",
    "post3Desc": "Дефіцит викликає порушення кальцій-фосфорного обміну, звідси – травми і переломи",
    "post4Desc": "Забезпечує правильну роботу м’язів і поглинання кисню"
  },
  "personal": {
    "mainTitle": "Обрати персонального онлайн фахівця",
    "post1Month": "Пробний тиждень",
    "post1Price": "299 грн",
    "post1PrevPrice": "389 грн",
    "post2Month": "1 місяць",
    "post2Price": "1199 грн",
    "post2PrevPrice": "1859 грн",
    "post3Month": "3 місяці",
    "post3Price": "2999 грн",
    "post3PrevPrice": "4889 грн",
    "post1List1": "Безкоштовні консультації",
    "post1List2": "План харчування ґрунтується на ваших уподобаннях та потребах здоров'я",
    "post1List3": "Гарантія повернення грошей протягом першого тижня",
    "post1List4": "Коучинг : спеціаліст з харчування слідкуватиме за Вашими результатами",
    "post1List5": "Консультації зі спортивного харчування",
    "post1List6": "Безкоштовні консультації",
    "button": "Обрати",
    "footerText": "*7-денна гарантія повернення коштів включена в усі плани"
  },
  "customer": {
    "mainTitle": "Відгуки",
    "post1Desc1": "Я займалась ",
    "post1Span1": "бігом заради схуднення.",
    "post1Desc2": " Врешті вдалося досягти високої витривалості, за одне тренування вдавалось спалити до 600 Ккал. Бігала майже щодня, частіше на доріжці, рідше на вулиці. Але ",
    "post1Span2": "вага не йшла!",
    "post1Desc3": " Після перших шести скинутих кілограмів (з 86 до 80) він «стопанувся». За наступні чотири місяці майже щоденних тренувань не зійшло жодного кілограму!",
    "post1Span3": "виявилось, що я просто недостатньо їм!",
    "post1Desc4": "Я почала працювати із персональним дієтологом, якого обрала на сервісі, і ",
    "post1Desc5": " Буквально через тиждень був перший результат – ваги показали -1,5 кг. А тренування стали ефективнішими і приємнішими. Я почала отримувати справжнє задоволення від бігу!",
    "post1Date": "12 липня 2021",
    "post1DateDesc": "Надія, 33 роки",

    "post2Desc1": "У минулому я професійний спортсмен, легкоатлет. Потім припинив займатись, ",
    "post2Span1": "перейшов на офісну роботу,",
    "post2Desc2": " і як це часто буває серед спортсменів, ",
    "post2Span2": "почав швидко набирати вагу ",
    "post2Desc3": "– адже метаболізм у нас швидший. Вирішив повернутись до спорту, не для професійного, для себе. Думав, що все знаю і про режим харчування, і про розклад тренувань. Та виявилось, що ні. ",
    "post2Span3": "розробили персональний раціон, ",
    "post2Desc4": "Я швидко зрозумів, що мої    тренування далекі від ефективності, і вік тут ні до чого – мені потрібна допомога професіоналів. Звернувся до професіонального дієтолога, ",
    "post2Desc5": " і зараз я тренуюсь у задоволення і повернув свою фізичну форму.",
    "post2Date": "19 лютого 2021",
    "post2DateDesc": "Артем, 30 років"
  },
  "fitness": {
    "title": "Загальної дієти не існує",
    "desc": "При заняттях бігом дуже важливо що, скільки і коли ви їсте. Загальної дієти не існує – раціон має враховувати індивідуальні особливості організму, швидкість метаболізму, програму тренувань. Дуже важлива фахова допомога дієтолога, який розробить для вас спеціальну дієту для тренувань",
    "button": "Обрати дієтолога"
  },
  "fitnessPost": {
    "post1Title": "Енергія для огранізму",
    "post1Desc": "Вжливо наситити організм перед початком тренування, оптимально – складними вуглеводами, які дають енергію тривалий час. Інакше ви можете втратити свідомість, травмуватись чи навіть впасти у глікогікемічну кому",
    "post2Title": "Небезпека під час тренувань",
    "post2Desc": "Якщо перед тренування ви переїли, вже с першими кроками тіло не може впоратись із подвійним навантаженням – перетравленням їжі, процесами метаболізму і власне фізичною активність. Починає боліти у лівому і правому боках – це печінка і селезінка, які страждають від надмірної роботи"
  },
  "design": {
    "title": "Дізнайтесь більше",
    "desc": "Все ще є запитання? Ми будемо раді відповісти на них у будь-який зручний для Вас час",
    "button": "Запитайте нас"
  },
  "footer": {
    "whyWe": "Чому ми",
    "howIsWork": "Як це працює",
    "advantages": "Переваги",
    "price": "Вартість",
    "askUs": "Запитайте нас"
  }
}
